-- Масштаб спрайтов: 0.2500
-- Масштаб изображения: 0.2500
-- Всего спрайтов в XML: 15
-- Уникальных спрайтов: 4
-- Экспортировано спрайтов: 15

local frames = {
    -- LOGO BUMPIN
    {0, 0, 223, 167}, -- id: 1
    {226, 0, 234, 175}, -- id: 2
    {226, 0, 234, 175}, -- id: 3
    {0, 178, 227, 170}, -- id: 4
    {0, 178, 227, 170}, -- id: 5
    {230, 178, 226, 169}, -- id: 6
    {230, 178, 226, 169}, -- id: 7
    {230, 178, 226, 169}, -- id: 8
    {230, 178, 226, 169}, -- id: 9
    {230, 178, 226, 169}, -- id: 10
    {230, 178, 226, 169}, -- id: 11
    {230, 178, 226, 169}, -- id: 12
    {230, 178, 226, 169}, -- id: 13
    {230, 178, 226, 169}, -- id: 14
    {230, 178, 226, 169}, -- id: 15
}

return {frames = frames}
